'''
выполнить команду в консоли, используя cmd.exe
 py -m this > zen.txt
'''

'''
Задача №1
Вход: файл в котором записан Zen of Python
Выход: словарь-частотник (желательно минусовать предлоги и артикли(короткие лексемы))
 Знаки препинания не считаем
Результат записываем в файл
Оформляем все как модуль и добавляем обработку исключений по своему усмотрению
Пример:
a = {'better' : 6, 'complex': 2, 'never': 4} 
'''


'''
Задача №2
Вход: число от 0 до 999
Выход: число строкой
Пример:
12 -> двенадцать
238 -> двести тридцать восемь
'''